/* Localized versions of Info.plist keys */

CFBundleName = "Egoboo";
CFBundleShortVersionString = "Egoboo version 2.8.1";
CFBundleGetInfoString = "Egoboo version 2.8.1";
NSHumanReadableCopyright = "";
